[
    {
        "name": "Serewdriver",
        "image": "https://i.ibb.co/9qqNg7Y/screwdriver.jpg",
        "description": "Our screwdrivers are made with best quality raw products. The iron head will never torn. And hundreds of sellers buy from us.",
        "price": 120,
        "minOrder": 90,
        "available": 1000,
        "sold": 7000
    },
    {
        "name": "Nuts & Bolts",
        "image": "https://i.ibb.co/BtRcQL7/bolts-nuts.jpg",
        "description": "Made with the same quality iron as our other products. Industry grade iron gives our nuts and bolts smoothest finish. Nuts and Bolts pair is provided together.",
        "price": 80,
        "minOrder": 65,
        "available": 1200,
        "sold": 8000
    },
    {
        "name": "Hammer",
        "image": "https://i.ibb.co/dGShh67/hammer.jpg",
        "description": "We provide life long warrenty for our hammers. Because we know and believe the way we make them will last you life long.",
        "price": 180,
        "minOrder": 70,
        "available": 1500,
        "sold": 3000
    },
    {
        "name": "Tape measure",
        "image": "https://i.ibb.co/MfZK5Fn/tape.jpg",
        "description": "Build with the combination of plustic and metal sheet. 100% accurate measurements can be taken using our measung tape. Comes in meter scale only.",
        "price": 120,
        "minOrder": 50,
        "available": 1300,
        "sold": 3500
    },
    {
        "name": "Paint brush",
        "image": "https://i.ibb.co/T0s2bqM/brush.jpg",
        "description": "Best quality wood and fiber has been used in order to make our paint brushes. The finish our brush gives is always smooth and its good for multiple rough use.",
        "price": 225,
        "minOrder": 55,
        "available": 3000,
        "sold": 3500
    },
    {
        "name": "Hacksaw",
        "image": "https://i.ibb.co/C8YDVPz/hacksaw.jpg",
        "description": "Made using thick metal sheet. Very good and useful for rough long time use. Blades are shaped in way to last long. And build quality is strong.",
        "price": 120,
        "minOrder": 70,
        "available": 3500,
        "sold": 3000
    },
    {
        "name": "Wrench",
        "image": "https://i.ibb.co/p0RLX5W/wrench.jpg",
        "description": "Wrench is a most common tool used with screq drivers.Our wrenches come in a set of different size. You've to buy them in bulk to get the best possible price.",
        "price": 150,
        "minOrder": 60,
        "available": 2000,
        "sold": 3000
    }
],
[
    {
        "name": "Our selling policy",
        "description": "We try keep the quality of our tools up to mark. But can't order a single piece of tool. We use B2B selling systems. You can see the minimum order quantity in every product."
    },
    {
        "name": "Our shipping policy",
        "description": "We try to keep the shipping charge and as reliable as poosible. You have to order tools in bulk. An if you order products more then $1000 we will ship the tools for free."
    },
    {
        "name": "Where we ship",
        "description": "Currently we are shipping our tools to 5 different countries. Bangladesh, Srilanka, India, China and Pakistan"
    },
    {
        "name": "Our return policy",
        "description": "It's possibe that the tool might get damaged during the shipping process. At that situation we will provie a free replacement for your order and full refund if needed."
    }
]